const prefix = global.prefa
  const pushname = m.pushName || "No Name"

const searchmenu=`「 *𓆩‎✘À𝖑è𝖝 𝕻ì𝖐ù✘𓆪* 」
♡ۣۜۜ፝͜͜͡͡✿➤ *INFO BOT*
  ♡ۣۜۜ፝͜͜͡͡✿➤ Name: 𓆩‎✘À𝖑è𝖝 𝕻ì𝖐ù✘𓆪
  ♡ۣۜۜ፝͜͜͡͡✿➤ Version: 1.0
  ♡ۣۜۜ፝͜͜͡͡✿➤ Type: VPS
  ♡ۣۜۜ፝͜͜͡͡✿➤ Owner: 𓆩‎✘À𝖑è𝖝 𝕻ì𝖐ù✘𓆪
  ♡ۣۜۜ፝͜͜͡͡✿➤ wa.me/91918536881026
  ♡ۣۜۜ፝͜͜͡͡✿➤ Prefix: 「  ${prefix}  」
 ♡ۣۜۜ፝͜͜͡͡✿➤Menu Type: 𝑺𝒆𝒂𝒓𝒄𝒉-𝒎𝒆𝒏𝒖
 ----------------------------------
🍁 *Search Commands* 🍁
⌬${prefix}weather
⌬${prefix}coffee
⌬${prefix}google

🌹𝒎𝒐𝒓𝒆 𝒄𝒐𝒎𝒎𝒂𝒏𝒅𝒔 𝒄𝒐𝒎𝒊𝒏𝒈 𝒔𝒐𝒐𝒏
 `
 module.exports = searchmenu
 
